[{"title":"Tata bogat. Tata sarac. Educatia financiara in familie","author":"ROBERT T. KIYOSAKI","imageLink":"https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcTBudMW3ZaPBX_TtbFhdkQIjg1rclii9wTLB_vHh1hF9mmp5tCXYw39HB9ti8E&usqp=CAc","description":"Tata bogat, tata sarac.Arunca in aer mitul care spune ca trebuie sa castigi mult ca sa te imbogatesti.Combate ideea potrivit careia, daca ai o casa, esti instarit.Le arata parintilor de ce nu se pot baza pe sistemul de invatamant, daca vor sa-si vada copiii invatand cate ceva despre bani.Defineste odata pentru totdeauna activele si pasivele.Va invata ce si cum sa le spuneti copiilor despre bani, astfel incat sa aiba succes financiar in viitor.","id":0},{"title":"Arta manipularii","author":" Kevin Dutton","imageLink":"http://mcdn.elefant.ro/mnresize/150/150/is/product-images/cartero/db1b21a9/086d/43f9/9fda/b2b2c606fd10/db1b21a9-086d-43f9-9fda-b2b2c606fd10_1.jpg","description":"Cartea aceasta este despre un soi special de persuasiune care are o perioada de incubatie de numai cateva secunde si poate dezarma instantaneu pana si cea mai patrunzatoare minte. Este centura neagra la controlul mintii. Nu doar ca intoarce roata, o dinamiteaza cu totul.\nDe la maligna, dar fascinanta putere a psihopatilor, a ucigasilor in serie si a escrocilor pana la geniul politic al lui Winston Churchill - trecand prin maestrii ai artelor martiale, calugari budisti, magicieni, comici, vanzatori, CEO si broaste care se fraieresc reciproc - sclipitor de originala carte a lui Kevin Dutton exploreaza tot ceea ce ne poate invata stiinta in materie de tehnici de persuasiune.","id":1},{"title":"Pamantul fagaduintei","author":"Barack Obama","imageLink":"https://mcdn.elefant.ro/mnresize/350/350/is/product-images/cartero/6c47a61d/93e8/493f/a0e7/d9f7743ebac7/6c47a61d-93e8-493f-a0e7-d9f7743ebac7_1.jpg","description":"\"Nimic nu se compara cu sentimentul pe care-l ai cand termini de scris o carte si sunt mandru de aceasta pe care tocmai am finalizat-o. Mi-am petrecut ultimii cativa ani reflectand asupra presedintiei mele, iar in PAMANTUL FAGADUINTEI am incercat sa redau cu sinceritate povestea campaniei mele prezidentiale si timpul in care am fost in functie: evenimentele-cheie si oamenii care au stat la baza lor; parerea mea despre lucrurile care mi-au iesit si greselile pe care le-am facut; si fortele de ordin politic, economic si cultural cu care echipa mea si cu mine ne-am confruntat atunci - si cu care, ca natiune, inca avem de-a face.\n\nDe asemenea, am incercat sa redau cititorilor calatoria intima pe care Michelle si cu mine am facut-o in acei ani, cu toate momentele abisale si cele inaltatoare. Si in cele din urma, in aceste vremuri in care America trece prin niste momente decisive atat de semnificative, cartea ofera cateva dintre parerile generale pe care le am despre cum putem sa vindecam diviziunile din tara noastra de-acum incolo si cum sa facem ca democratia sa fie in folosul tuturor - o sarcina care nu va depinde de un anume presedinte, ci de noi toti, ca cetateni implicati.\n\nDincolo de a fi o lectura placuta si informativa, sper mai mult decat orice ca aceasta carte sa inspire tinerii din toate colturile tarii - si ale lumii - sa preia stafeta, sa-si faca vocea auzita si sa intreprinda tot ce tine de ei ca sa schimbe lumea in bine.\"-Barack Obama","id":2}]